import { H1, P } from "../components/Typography";

export const HomePage = () => {
  return (
    <article className="article">
      <H1>Гоночное такси</H1>
      <P>
        Гоночное такси – отличная возможность насладиться скоростью и
        мастерством гонщика, сидя на месте штурмана, и стать свидетелем
        настоящего мастерства профессиональных инструкторов Сочи Автодрома, в
        полной мере ощутив крутые виражи на самой современной гоночной трассе
        России.
      </P>
    </article>
  );
};
